Repository: rivnefish/rivnefish_wordpress
Catalog: seamore/languages/*.po
Languages: uk_uk

source: Not Found
uk_uk: Не знайдено

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
uk_uk: Вибачте, але сторінку яку намагаєтесь відкрити не знайдено. Можливо, допоможе пошук.

source: Daily Archives: <span>%s</span>
uk_uk: Архів за день: <span>%s</span>

source: Monthly Archives: <span>%s</span>
uk_uk: Архів за місяць: <span>%s</span>

source: Yearly Archives: <span>%s</span>
uk_uk: Архів за рік: <span>%s</span>

source: Blog Archives
uk_uk: Архів блогу

source: Return to %s
uk_uk: Повернутись: %s

source: <span class="%1$s">By</span> %2$s
uk_uk: <span class="%1$s">Автор:</span> %2$s

source: View all posts by %s
uk_uk: Переглянути всі дописи автора %s

source: <span class="%1$s">Published</span> %2$s
uk_uk: <span class="%1$s">Опубліковано</span> %2$s

source: Full size is %s pixels
uk_uk: Повний розмір: %s пікселів

source: Link to full-size image
uk_uk: Посилання на оригінальне зображення

source: Edit
uk_uk: Змінити

source: Continue reading <span class="meta-nav">&rarr;</span>
uk_uk: Читати далі <span class="meta-nav">&rarr;</span>

source: Pages:
uk_uk: Сторінки:

source: Author Archives: %s
uk_uk: Архів автора: %s

source: About %s
uk_uk: Про автора %s

source: Category Archives: %s
uk_uk: Архів категорії: %s

source: This post is password protected. Enter the password to view any comments.
uk_uk: Цей допис захищено паролем. Введіть пароль, щоб переглянути коментарі.

source: One Response to %2$s
uk_uk: %1$s комментар: %2$s

source: <span class="meta-nav">&larr;</span> Older Comments
uk_uk: <span class="meta-nav">&larr;</span> Старіші коментарі

source: Newer Comments <span class="meta-nav">&rarr;</span>
uk_uk: Новіші коментарі <span class="meta-nav">&rarr;</span>

source: Comments are closed.
uk_uk: Комментарі заборонені.

source: Semantic Personal Publishing Platform
uk_uk: Семантична платформа персональних публікацій

source: Proudly powered by %s.
uk_uk: Сайт працює на %s.

source: Primary Navigation
uk_uk: Основна навігація

source: Berries
uk_uk: Ягоди

source: Cherry Blossoms
uk_uk: Квітуча Вишня

source: Concave
uk_uk: Увігнутий

source: Fern
uk_uk: Папоротник

source: Forest Floor
uk_uk: Лісна підстилка

source: Inkwell
uk_uk: Чорнила

source: Path
uk_uk: Шлях

source: Sunset
uk_uk: Захід

source: %s <span class="says">says:</span>
uk_uk: %s <span class="says">каже:</span>

source: Your comment is awaiting moderation.
uk_uk: Ваш корисний комментар очікує на затвердження.

source: %1$s at %2$s
uk_uk: %1$s в %2$s

source: (Edit)
uk_uk: (Змінити)

source: Pingback:
uk_uk: Повідомлення:

source: Primary Widget Area
uk_uk: Основна область

source: The primary widget area
uk_uk: Основна область віджетів

source: Secondary Widget Area
uk_uk: Додаткова область віджетів

source: The secondary widget area
uk_uk: Додаткова область віджетів

source: First Footer Widget Area
uk_uk: Перша область підвалу для віджетів

source: The first footer widget area
uk_uk: Перша область віджетів підвалу

source: Second Footer Widget Area
uk_uk: Друга область підвалу

source: The second footer widget area
uk_uk: Друга область віджетів підвалу

source: Third Footer Widget Area
uk_uk: Третя область підвалу

source: The third footer widget area
uk_uk: Третя область віджетів подвалу

source: Fourth Footer Widget Area
uk_uk: Четверта область підвалу

source: The fourth footer widget area
uk_uk: Четверта область віджетів подвалу

source: <span class="%1$s">Posted on</span> %2$s <span class="meta-sep">by</span> %3$s
uk_uk: <span class="%1$s">Опубліковано</span> %2$s <span class="meta-sep">автором</span> %3$s

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
uk_uk: Допис опублікований в категорії %1$s з мітками %2$s. Додайте в закладки <a href="%3$s" title="Постійне посилання: %4$s" rel="bookmark">постійне посилання</a>.

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
uk_uk: Допис опубліковано в категорії %1$s. Додайте в закладки <a href="%3$s" title="Постійне посилання: %4$s" rel="bookmark">постійне посилання</a>.

source: Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
uk_uk: Добайте в закладки <a href="%3$s" title="Постійне посилання: %4$s" rel="bookmark">постойне посилання</a>.

source: Page %s
uk_uk: Сторінка %s

source: Skip to content
uk_uk: Перейти до вмісту

source: <span class="meta-nav">&larr;</span> Older posts
uk_uk: <span class="meta-nav">&larr;</span> Попередні дописи

source: Newer posts <span class="meta-nav">&rarr;</span>
uk_uk: Новіші дописи <span class="meta-nav">&rarr;</span>

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
uk_uk: Вибачте, але запитуваного вами архіву не знайдено. Спробуйте скористатись пошуком.

# gallery category slug
source: gallery
uk_uk: галерея

source: Permalink to %s
uk_uk: Постійне посилання: %s

source: This gallery contains <a %1$s>%2$s photos</a>.
uk_uk: Ця галерея містить <a %1$s>фотографии (%2$s)</a>.

source: View posts in the Gallery category
uk_uk: Переглянути дописи в рубриці &laquo;Галерея&raquo;

source: More Galleries
uk_uk: Більше Галерей

source: Leave a comment
uk_uk: Залишити коментар

source: 1 Comment
uk_uk: 1 коментар

source: % Comments
uk_uk: Коментарів (%)

# asides category slug
source: asides
uk_uk: відступи

source: <span class="%1$s">Posted in</span> %2$s
uk_uk: <span class="%1$s">Категорія:</span> %2$s

source: <span class="%1$s">Tagged</span> %2$s
uk_uk: <span class="%1$s">Теги:</span> %2$s

source: Search Results for: %s
uk_uk: Результати пошуку: %s

source: Nothing Found
uk_uk: Нічего не знайдено

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
uk_uk: Вибчате, але нічого не відповідає вашому пошуковому критерію. Спопробуйте інші ключові слова.

source: Archives
uk_uk: Архіви

source: Meta
uk_uk: Інше

source: View all posts by %s <span class="meta-nav">&rarr;</span>
uk_uk: Переглянути дописи автора %s <span class="meta-nav">&rarr;</span>

source: Tag Archives: %s
uk_uk: Архів тегу: %s

source: Twenty Ten
uk_uk: Двадцять Десять
