Repository: rivnefish/rivnefish_wordpress
Catalog: themes/Explorable/lang/*.po
Languages: uk_uk

source: No Results Found.
uk_uk: Нічого такого не знайдено

source: Try searching different criteria.
uk_uk: Спробуйте інший критерій пошуку

source: All Listing Types
uk_uk: Всі типи

source: All Locations
uk_uk: Всі місця

source: Any Rating
uk_uk: Будь який рейтинг

source: Filter
uk_uk: Фільтр

source: This post is password protected. Enter the password to view comments.
uk_uk: Цей допис захищено паролем. Введіть пароль, щоб переглянути коментарі

source: <span class="meta-nav">&larr;</span> Older Comments
uk_uk: <span class="meta-nav">&larr;</span> Давніші коментарі

source: Newer Comments <span class="meta-nav">&rarr;</span>
uk_uk: Новіші коментарі <span class="meta-nav">&rarr;</span>

source: 0 Comments
uk_uk: 0 коментарів

source: 1 Comment
uk_uk: 1 коментар

source: Comments
uk_uk: Коментарі

source: Trackbacks/Pingbacks
uk_uk: Трекбекі/Пінгбекі

source: Submit Comment
uk_uk: Залишити корисний коментар

source: Post a Reply
uk_uk: Відповісти

source: Leave a Reply to %s
uk_uk: Відповісти %s

source: 0 comments
uk_uk: 0 коментарів

source: 1 comment
uk_uk: 1 коментар

source: comments
uk_uk: коментарі

source: Pages:
uk_uk: Сторінки:

source: Designed by %1$s | Powered by %2$s
uk_uk: Дизайн %1$s | Працює на %2$s

source: Primary Menu
uk_uk: Головне меню

source: on
uk_uk: на

source: no-subset
uk_uk: немає підмножини

source: <span>Toggle</span> List View
uk_uk: <span>Відобразити</span> перегляд списку

source: Navigation Menu
uk_uk: Навігаційне меню

source: Posts by %s
uk_uk: Дописи від %s

source: % Comments
uk_uk: % коментарів

source: No Comments
uk_uk: Без коментарів

source: By
uk_uk: Від

source: in
uk_uk: в

source: Listings
uk_uk: Списки

source: Listing
uk_uk: Перегляд

source: Add New
uk_uk: Додати Новий

source: Add New Listing
uk_uk: Додати Новий Перегляд

source: Edit Listing
uk_uk: Редагувати Перегляд

source: New Listing
uk_uk: Новий Перегляд

source: All Listings
uk_uk: Всі Перегляди

source: View Listing
uk_uk: Показати Перегляди

source: Search Offers
uk_uk: Пропозиції пошуку

source: Nothing found
uk_uk: Шкода, але нічого не знайдено

source: Nothing found in Trash
uk_uk: Нічого не знайдено в кошику

source: Types
uk_uk: Типи

source: Type
uk_uk: тип

source: Search Types
uk_uk: Типи пошуку

source: All Types
uk_uk: Всі типи

source: Parent Type
uk_uk: Батьківський тип

source: Parent Type:
uk_uk: Батьківський тип:

source: Edit Type
uk_uk: Редагувати тип

source: Update Type
uk_uk: Оновити тип

source: Add New Type
uk_uk: Додати новий тип

source: New Type Name
uk_uk: Нова назва типу

source: Locations
uk_uk: Місцерозташування

source: Location
uk_uk: Місцерозташування

source: Search Locations
uk_uk: Знайти місцерозташування

source: Parent Location
uk_uk: Батьківське місцерозташування

source: Parent Location:
uk_uk: Батьківське місцерозташування:

source: Edit Location
uk_uk: Редагувати місцеположення

source: Update Location
uk_uk: Оновити місцеположення

source: Add New Location
uk_uk: Додати нове місцеположення

source: New Location Name
uk_uk: Нове ім'я місцеположення

source: Listing updated. <a href="%s">View Listing</a>
uk_uk: Вигляд оновлено. <a href="%s">Переглянути</a>

source: Custom field updated.
uk_uk: Користувацьке поле оновлено.

source: Custom field deleted.
uk_uk: Користувацьке поле видалено.

source: Listing updated.
uk_uk: Вигляд оновлено.

source: Listing restored to revision from %s
uk_uk: Вигляд відновлено до ревізії від %s

source: Listing published. <a href="%s">View Listing</a>
uk_uk: Вигляд опубліковано. <a href="%s">Переглянути вигляди</a>

source: Listing saved.
uk_uk: Вигляд збережено.

source: Listing submitted. <a target="_blank" href="%s">Preview Listing</a>
uk_uk: Вигляд представлено. <a target="_blank" href="%s">Переглянути вигляд</a>

source: Listing scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Listing</a>
uk_uk: Вигляд відкладено з: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Переглянути вигляд</a>

source: Listing draft updated. <a target="_blank" href="%s">Preview testimonial</a>
uk_uk: Чернетку вигляду оновлено. <a target="_blank" href="%s">Переглянути</a>

source: ET Settings
uk_uk: ET Опції

source: Drag and drop a marker to detect Location latitude and longtitude automatically.
uk_uk: Перетягніть маркер, щоб визначити автоматично широту і довготу.

source: Location Latitude
uk_uk: Місцеположення Широти

source: e.g.
uk_uk: наприклад

source: Location Longtitude
uk_uk: Місцеположення Довготи

source: Location Address
uk_uk: Адреса локації

source: Description
uk_uk: Опис

source: Rating
uk_uk: Рейтинг

source: Header Background Image
uk_uk: Малюнок фону хідеру

source: Upload Image
uk_uk: Завантажити картинку

source: enter URL or upload an image if you want to specify the Header Background Image
uk_uk: введіть URL або завантажету малюнок фону хідеру

source: Detect the marker address
uk_uk: Визначити адресу маркеру

source: It will replace the value, set in Location Address
uk_uk: Це замінить значення, яке задано в Адресі Місцезнаходження

source: Detect Latitude and Longtitude values, using the address
uk_uk: Виявлення значень Широти і Довготи, використовуючи адресу

source: Please, fill in the Location Address field
uk_uk: Будь ласка, заповність поле адреси місцезнаходження

source: Title
uk_uk: Заголовок

source: None
uk_uk: Нічого

source: Fonts
uk_uk: Шрифти

source: Link Color
uk_uk: Колір посилання

source: Main Font Color
uk_uk: Колір головного шрифту

source: Headings Color
uk_uk: Колір заголовків

source: Menu Links Color
uk_uk: Колір посилань меню

source: Menu Active Color
uk_uk: Активний колір меню

source: Header Font
uk_uk: Шрифт хідеру

source: Body Font
uk_uk: Шрифт тіла

source: Home
uk_uk: Домівка

source: Search this site...
uk_uk: Шукати на сайті...

source: &larr; Previous
uk_uk: &larr; Попереднє

source: Next &rarr;
uk_uk: Наступне &rarr;

source: Posted
uk_uk: Написано

source: by
uk_uk: ким

source: read more
uk_uk: читати далі

source: Make sure you entered the captcha.
uk_uk: Переконайтесь, що ви ввели капчу

source: Numbers regenerated.
uk_uk: Номери згенеровано знову

source: You entered the wrong number in captcha.
uk_uk: Ви ввели невірний номер в капчі.

source: Make sure you fill all fields.
uk_uk: Впевніться, що заповнили всі поля

source: Invalid Email.
uk_uk: Невірний email

source: Thanks for contacting us
uk_uk: Спасибі, що зконтактували з нами

source: Name
uk_uk: Ім'я

source: Email Address
uk_uk: електропошта

source: Subject
uk_uk: Тема

source: Captcha:
uk_uk: Капча:

source: Message
uk_uk: Повідомлення

source: Reset
uk_uk: Скинути

source: Submit
uk_uk: Опублікувати

source: Zoom in
uk_uk: Приблизити

source: Read more
uk_uk: Читати далі

source: Username
uk_uk: Ім'я користувача

source: Password
uk_uk: Пароль

source: search this website
uk_uk: шукати на цьому сайті

source: search this site...
uk_uk: шукати на сайті...

source: Posts
uk_uk: Дописи

source: Pages
uk_uk: Сторінки

source: Select a month
uk_uk: Виберіть місяць

source: Categories
uk_uk: Категорії

source: Tags
uk_uk: Теґи

source: Authors
uk_uk: Автори

source: Author
uk_uk: Автор

source: Date Posted
uk_uk: Дата публікування

source: Category
uk_uk: Категорія

source: Address:
uk_uk: Адреса:

source: Saving...
uk_uk: Збереження...

source: Options Saved.
uk_uk: Опції збережено.

source: Options
uk_uk: Опції

source: Theme Options
uk_uk: Опції теми

source: settings saved.
uk_uk: налаштування збережено.

source: settings reset.
uk_uk: налаштування скинуто.

source: General Settings
uk_uk: Головні налаштування

source: Navigation
uk_uk: Навігація

source: Layout Settings
uk_uk: Опції Layout

source: Ad Management
uk_uk: Менеджмент AD

source: Colorization
uk_uk: Колоризація

source: Integration
uk_uk: Інтеграція

source: Support Docs
uk_uk: Документація

source: You don't have pages
uk_uk: Ви не маєте сторінок

source: Save changes
uk_uk: Зміни записано

source: Image doesn't exist
uk_uk: Картинки не існує

source: General
uk_uk: Головне

source: Logo
uk_uk: Лого

source: Grab the first post image
uk_uk: Використовувати перший малюнок з допису

source: Date format
uk_uk: Формат дати

source: Use excerpts when defined
uk_uk: Використовувати виключення, коли вони задані

source: This will enable the use of excerpts in posts or pages.
uk_uk: Це дозволить використання виключень в дописах або сторінках

source: Responsive shortcodes
uk_uk: Чуйні шорткоди

source: Google Fonts subsets
uk_uk: Шрифти Google

source: This will enable Google Fonts for Non-English languages.
uk_uk: Це дозволить шрифти Google для не Non-English мов.

source: Show dropdown menus
uk_uk: Показувати dropdown меню

source: Display Home link
uk_uk: Відображанити посилання на Домівку

source: Sort Pages Links
uk_uk: Сортувати посилання сторінок

source: Here you can choose to sort your pages links.
uk_uk: Тут ви можете обрати як сортувати посилання сторінок

source: Hide empty categories
uk_uk: Приховати порожні категорії

source: Single Post Layout
uk_uk: Layout для окремого допису

source: Single Page Layout
uk_uk: Layout для окремої сторінки

source: Place Thumbs on Posts
uk_uk: Розмістити мініатюри на дописи

source: Show comments on posts
uk_uk: Відобраити коментарі для дописів

source: Place Thumbs on Pages
uk_uk: Розмістити мініатюри на сторінки

source: Show comments on pages
uk_uk: Відобразити коментарі на сторінках

source: Post info section
uk_uk: Секція інформації про допис

source: Show Thumbs on Index pages
uk_uk: Показати мініатюри для Index сторінок

source: Enable this option to show thumbnails on Index Pages.
uk_uk: Увімкнення цієї опції дозволить показувати мініатюри на Index сторінках

source: Show Author Avatar on Blog Posts
uk_uk: Показувати аватар автора на дописах блогу

source: Enable this option to show the post author avatar on Blog Posts.
uk_uk: Дозволити цю опцію, щоб показати аватар автора посту.

source: Homepage SEO
uk_uk: Домівка SEO

source: Enable custom title
uk_uk: Дозволити довільний заголовок

source: Enable meta description
uk_uk: Дозволити довільний опис

source: Enable meta keywords
uk_uk: Дозволити ключові слова

source: Enable canonical URL's
uk_uk: Дозволити canonical URL's

source: Enable custom titles
uk_uk: Дозволити кастомні заголовки

source: Enable custom description
uk_uk: Дозволити кастомні описи

source: Enable custom keywords
uk_uk: Дозволити кастомні кейворди

source: Enable canonical URL's
uk_uk: Дозволити canonical URL's

source: Enable meta descriptions
uk_uk: Дозволити мета опис

source: Code Integration
uk_uk: Інтеґрація коду

source: Enable header code
uk_uk: Дозволити код хідеру

source: Enable body code
uk_uk: Дозволити body code

source: Enable single top code
uk_uk: Дозволти single top code

source: Documentation
uk_uk: Документація

source: Place your adsense code here.
uk_uk: Помістить код вашого adsense тут.

source: Captcha
uk_uk: Капча

source: Fill
uk_uk: Заповнити

source: field
uk_uk: поле

source: Invalid email
uk_uk: невірний email

source: Regenerate captcha numbers
uk_uk: Згенерувати номери капчі

source: Email To:
uk_uk: Написати email до:

source: Blog Style mode
uk_uk: Режим стилю блогу

source: Hide Auto Thumbnail
uk_uk: Приховати автоматичні мініатюри

source: Show Titles
uk_uk: Показати заголовки

source: Show Descriptions
uk_uk: Показати описи

source: Detect Portrait Images
uk_uk: Визначити розмір портрету

source: Thumbnail Size:
uk_uk: Розмір мініатюри:

source: Small
uk_uk: Малий

source: Medium
uk_uk: Середній

source: Large
uk_uk: Великий

source: Number of posts per page:
uk_uk: Число дописів на сторінку

source: Select blog categories:
uk_uk: Вибрати категорії блогу

source: Select gallery categories:
uk_uk: Вибрати категорії галереї:

source: Previous
uk_uk: Попередній

source: Next
uk_uk: Наступний

source: Member Login
uk_uk: Вхід користувача

source: Username:
uk_uk: Ім'я користувача:

source: Password:
uk_uk: Пароль:

source: Login
uk_uk: Увійти

source: Add a Tooltip Text
uk_uk: Додати текст Tooltip

source: Click here to learn more
uk_uk: Натисніть тут, щоб дізнатися більше

source: Caption
uk_uk: Підпис

source: Caption goes here
uk_uk: Підпис йде сюди

source: Caption title goes here
uk_uk: Заголовок підпису йде сюди

source: State
uk_uk: Стан

source: Select between expanded and closed state
uk_uk: Вибиріть між розкритим і закритим станом

source: Content
uk_uk: Вміст

source: Content goes here
uk_uk: Вміст йде сюди

source: Content text or html
uk_uk: Вміст текст або html

source: Type of the box
uk_uk: Тип коробки

source: Link
uk_uk: Посилання

source: Choose button type
uk_uk: Вибиріть тип кнопки

source: Color
uk_uk: Колір

source: Choose button color
uk_uk: Вибрати колір кнопки

source: Link text
uk_uk: Текст посилання

source: Icon
uk_uk: Іконка

source: Used for icon button type
uk_uk: Використовувати для типу кнопки

source: Open link in new window
uk_uk: Відкривати посилання в новому вікні

source: Select yes if the link should be opened in a new window
uk_uk: Вибрати "так", якщо посилання повинне відкриватись в новому вікні

source: Slider Type
uk_uk: Тип слайдеру

source: Select Slider Type here
uk_uk: Вибрати тут тип слайдеру

source: Effect
uk_uk: Ефект

source: Select Animation Effect
uk_uk: Оберіть тип ефекту анімації

source: Auto
uk_uk: Авто

source: Auto Speed
uk_uk: Авто швидкість

source: Tab Text
uk_uk: Текст табу

source: Tab Content
uk_uk: Вміст табу

source: Image Url
uk_uk: Посилання зображення

source: Author Image URL
uk_uk: URL автора малюнку

source: Use resizing
uk_uk: Використовувати ресайз

source: + Add One More Tab
uk_uk: + Додати ще один таб

source: Image Height
uk_uk: Висота зображення

source: Image Width
uk_uk: Ширина зображення

source: Posts Tagged
uk_uk: Дописи теґґовані

source: Posts made in
uk_uk: Дописи зроблені в

source: Search results for
uk_uk: Результати пошуку для

source: Posts by
uk_uk: Дописи від

source: Read More
uk_uk: Читати далі

source: More Information
uk_uk: Більше інформації

source: Listing Results
uk_uk: Результати перегляду

source: &laquo; Older Entries
uk_uk: &laquo; Попередні дописи

source: Next Entries &raquo;
uk_uk: Наступні дописи &raquo;

source: No Results Found
uk_uk: Нічого не знайдено

source: The page you requested could not be found. Try refining your search, or use the navigation above to locate the post.
uk_uk: Вибачте, але сторінку яку намагаєтесь відкрити не знайдено. Можливо, допоможе пошук. А можливо й ні.

source: (Edit)
uk_uk: (Правити)

source: Your comment is awaiting moderation.
uk_uk: Ваш коментар чекає на модерування. А то мало що ви там написали.

source: Reply
uk_uk: Відповісти

source: Read Explorable Documentation
uk_uk: Почитати Explorable документацію
